[
 {
    "index": 1,
    "image": "./images/mudra-yoga.jpg",
    "title": "The Benefits of Pranayama",
    "copy": "Pranayama is made up of the words prana meaning ‘life force’ and ayama meaning ‘control’. Pranayama is the control of the breath and comes in many different breathing techniques which we may cover in class. I used the think of pranayama as a waste of time, but I don’t think I had the right teacher at the time. During my first month of yoga teacher training we were asked to do pranayama every day and keep a journal. I feel in love with a couple of techniques and continue to practice them daily. There are many benefits to pranayama and we’ll cover a few of them here.",
    "extract": "Pranayama is made up of the words prana meaning ‘life force’ and ayama meaning ‘control’. Pranayama is the control of the breath and comes in many different breathing techniques which we may cover in class. I used the think of..."
  },
   {
    "index": 2,
    "image": "./images/restorative-yoga.jpg",
    "title": "The Power of Restorative Yoga",
    "copy": "Restorative yoga is a quiet, meditative practice that brings your body and mind back into balance. We use props such as bolsters and blocks (or comfy cushions and pillows) to enable us to hold a pose for several minutes at a time. During this stillness you concentrate on your breathing, bringing about a state of deep calm to both your body and mind. With every exhalation, feel yourself relaxing completely.",
    "extract": "Restorative yoga is a quiet, meditative practice that brings your body and mind back into balance. We use props such as bolsters and blocks (or comfy cushions and pillows) to enable us to hold a pose for several minutes at..."
  },
  {
    "index": 3,
    "image": "./images/restorative-yoga-savasana.jpg",
    "title": "Yoga Book Recommendations",
    "copy": "I adore reading so when I signed up for Yoga Teacher Training I went crazy and bought lots of yoga books. They are a great way to develop your practice and learn more about yoga, life and mindfulness. Here are my yoga book recommendations for you.",
    "extract": "I adore reading so when I signed up for Yoga Teacher Training I went crazy and bought lots of yoga books. They are a great way to develop your practice and learn more about yoga, life and mindfulness. Here are my yoga..."
  }
]
